Revit 2021.1 API
SymbolTypeId.Ksi Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId Ksi { get; }
Visual Basic
Public Shared ReadOnly Property Ksi As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ Ksi {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace